[   
    {
        "tipo": "animada",
        "titulo": "Escuela de Liderazgo para Directivos Docentes EdLDD",
        "textos":[
            {"parrafo": "Has llegado a un sueño hecho realidad conjuntamente, una oportunidad para construir y transformar en comunidad a través de tu liderazgo."},
            {"parrafo": "¿Por qué una Escuela de Liderazgo para Directivos Docentes en Colombia?"}
        ],
        "capas": {
           "uno":"img/1/capas/1.png",
            "dos":"img/1/capas/2.png",
            "tres":"img/1/capas/3.png",
            "cuatro":"img/1/capas/4.png",
            "cinco":"img/1/capas/5.png"
        }
    },
    {
        "tipo": "solovideo",
        "video_webm": "video/edldd.webm",
        "video_mp4": "video/edldd.mp4"

    },
    {
        "tipo": "slide",
        "fondo": "img/fondos/1.png",
        "titulo": "",
        "slide":  [
                {
                    "descripcion":"Por dos razones, la primera, para atender las necesidades manifestadas por los propios directivos docentes, y la segunda, para incentivar el desarrollo del liderazgo directivo como un factor fundamental pues diversos estudios han revelado que es el segundo factor que más incide en los resultados de aprendizaje de los estudiantes."
                },
                {
                    "descripcion":"Las escuelas de nuestro país son organizaciones que se encuentran en constante cambio y, con ello, surgen nuevos desafíos para los directivos docentes y sus equipos, requiriendo nuevas formas para gestionarlas, no sólo en el ámbito administrativo sino, sobre todo, en la gestión pedagógica y comunitaria."
                },
                {
                    "descripcion":"Los directivos docentes del país son generadores de transformación educativa en sus diferentes contextos de actuación, por lo tanto, la Escuela de Liderazgo le apuesta a reconocerlos como líderes de cambio y a promover su desarrollo personal y profesional, propiciando su bienestar y fortaleciendo sus prácticas pedagógicas y didácticas, así como su proceso de formación."
                }
        ]        
    },
    {
        "tipo": "normal",
        "textos":[
            {"parrafo": "No olvides que un fuerte liderazgo te ayudará a generar coherencia y visión compartida en el establecimiento educativo, lo que a su vez influirá y movilizará el actuar de sus miembros, con el objetivo de cumplir de la mejor manera posible la función social que le ha sido encomendada."}
            ],
        "fondo": "img/1/capas/1.png"
    },
    {
        "tipo": "animada",
        "titulo": "Lidérate para liderar",
        "subtitulo": "¡La Escuela de Liderazgo, una oportunidad!",
        "textos":[
            {"parrafo": "El liderazgo directivo que promueve la EdLDD está enfocado al mejoramiento de aquellas condiciones que posibilitan un desarrollo integral de los estudiantes. Ten presente que todas las decisiones y acciones del equipo líder de un establecimiento educativo repercuten en el proyecto de vida de los estudiantes, y que dichas acciones y decisiones se consolidan en prácticas de liderazgo directivo, es decir, que se despliegan en el “hacer” cotidiano."}
        ],
        "capas": {
           "uno":"img/2/capas/1.png",
            "dos":"img/2/capas/2.png",
            "tres":"img/2/capas/3.png",
            "cuatro":"img/2/capas/4.png",
            "cinco":"img/2/capas/5.png"
        }
    }
    ,
    {
        "tipo": "normal",
        "textos":[
            {"parrafo": "Así las cosas, las prácticas de liderazgo son un conjunto de acciones movilizadas por los Directivos Docentes que buscan que el establecimiento educativo cumpla su función social. Las prácticas no son atributos o características personales de un líder sino un conjunto de acciones deliberadas, que se fundamentan en principios de actuación, conocimientos y habilidades que pueden ser enseñados y aprendidos."}
            ],
        "fondo": "img/2/capas/1.png"
    },
    {
        "tipo": "normal",
        "textos":[
            {"parrafo": "La Escuela de Liderazgo prioriza ocho prácticas de liderazgo directivo que son de especial interés porque existe evidencia de su efectividad en el contexto colombiano. Estas prácticas de liderazgo priorizadas deben entenderse como una propuesta susceptible de complementarse y fortalecerse y no son una condición mínima ni tampoco un fin último. Son más bien un referente encaminado a sentar las bases para tu desarrollo profesional. Las prácticas a las que hacemos referencia se agrupan en tres: personales, pedagógicas y, administrativas y comunitarias."}
            ],
        "fondo": "img/2/capas/1.png"
    },
    {
        "tipo": "slide",
        "fondo": "img/fondos/1.png",
        "titulo": "Prácticas de liderazgo personal",
        "slide": [{
            "descripcion":"Como directivo necesitas fortalecerte personalmente pues tu bienestar y desarrollo son aspectos que suman de manera significativa al reto de convertirte en un líder transformador de tu establecimiento educativo. Desde la EdLDD buscamos que te reconozcas como un ser humano con potencialidades y necesidades cognitivas, comunicativas y emocionales, y que ese reconocimiento te permita reconocer a otros. Las cuatro prácticas que potenciarán tu liderazgo personal son:",
            "lista":[
                {"texto":"Autoconciencia"},
                {"texto":"Manejo de emociones"},
                {"texto":"Comunicación asertiva"},
                {"texto":"Trabajo colaborativo"}
            ]
        },
            {       
            "descripcion":"Así las cosas, las prácticas de liderazgo son un conjunto de acciones movilizadas por los Directivos Docentes que buscan que el establecimiento educativo cumpla su función social. Las prácticas no son atributos o características personales de un líder sino un conjunto de acciones deliberadas, que se fundamentan en principios de actuación, conocimientos y habilidades que pueden ser enseñados y aprendidos."
        }]
    },

    {
        "tipo": "animada",
        "titulo": "Componentes de la EdLDD",
        "texto1": "La Escuela de Liderazgo para Directivos Docentes está conformada por 5 componentes que se articulan y relacionan entre sí aportando todos al fortalecimiento de las prácticas de liderazgo de los Directivos Docentes. Te invitamos a explorar lo que cada componente contribuirá en tu formación y desarrollo personal.",
        "texto2": "",
        "capas": {
            "uno":"img/3/capas/1.png",
            "dos":"img/3/capas/2.png",
            "tres":"img/3/capas/3.png",
            "cuatro":"img/3/capas/4.png",
            "cinco":"img/3/capas/5.png"
        }
    },
    {
        "tipo": "animada",
        "titulo": "La EdLDD destaca sus estrategias formativas",
        "texto1": "En la EdLDD comprendemos una estrategia formativa como una serie de acciones articuladas, intencionadas y encaminadas hacia la transformación de las prácticas de liderazgo de los Directivos Docentes.",
        "texto2": "Se configuran en “los cómo” llegar al fortalecimiento y potenciación de las prácticas de liderazgo que fomenta la Escuela de Liderazgo. A continuación, te compartiremos cuatro estrategias que consideramos serán muy pertinentes en tu proceso de formación y desarrollo personal como Directivo Docente. ",
        "capas": {
            "uno":"img/4/capas/1.png",
            "dos":"img/4/capas/2.png",
            "tres":"img/4/capas/3.png",
            "cuatro":"img/4/capas/4.png",
            "cinco":"img/4/capas/5.png"
        }
    }

]